a photo
of a
a dog
a cat
a person
a car
a house
in the
on the
at the
with the
for the
to the
from the
by the
is a
was a
are a
were a
be a
been a
being a
have a
has a
had a
having a
will be
would be
could be
should be
might be
must be
can be
may be
shall be
do not
does not
did not
will not
would not
could not
should not
might not
must not
cannot
may not
shall not
have not
has not
had not
having not
there is
there are
there was
there were
there will
there would
there could
there should
there might
there must
there can
there may
there shall
this is
that is
these are
those are
this was
that was
these were
those were
this will
that will
these will
those will
this would
that would
these would
those would
this could
that could
these could
those could
this should
that should
these should
those should
this might
that might
these might
those might
this must
that must
these must
those must
this can
that can
these can
those can
this may
that may
these may
those may
this shall
that shall
these shall
those shall