{
  "<|startoftext|>": 49406,
  "<|endoftext|>": 49407,
  "<|pad|>": 0,
  "a": 320,
  "about": 1252,
  "above": 1253,
  "across": 1254,
  "after": 1255,
  "again": 1256,
  "against": 1257,
  "all": 1258,
  "almost": 1259,
  "alone": 1260,
  "along": 1261,
  "already": 1262,
  "also": 1263,
  "although": 1264,
  "always": 1265,
  "among": 1266,
  "and": 1267,
  "another": 1268,
  "any": 1269,
  "anybody": 1270,
  "anyone": 1271,
  "anything": 1272,
  "anywhere": 1273,
  "are": 1274,
  "around": 1275,
  "as": 1276,
  "ask": 1277,
  "asked": 1278,
  "asking": 1279,
  "asks": 1280,
  "at": 1281,
  "away": 1282,
  "back": 1283,
  "be": 1284,
  "became": 1285,
  "because": 1286,
  "become": 1287,
  "becomes": 1288,
  "been": 1289,
  "before": 1290,
  "began": 1291,
  "begin": 1292,
  "beginning": 1293,
  "begins": 1294,
  "behind": 1295,
  "being": 1296,
  "believe": 1297,
  "below": 1298,
  "beside": 1299,
  "best": 1300,
  "better": 1301,
  "between": 1302,
  "big": 1303,
  "both": 1304,
  "but": 1305,
  "buy": 1306,
  "by": 1307,
  "call": 1308,
  "called": 1309,
  "calling": 1310,
  "calls": 1311,
  "came": 1312,
  "can": 1313,
  "cannot": 1314,
  "car": 841,
  "cat": 2368,
  "come": 1315,
  "comes": 1316,
  "coming": 1317,
  "could": 1318,
  "day": 1319,
  "did": 1320,
  "different": 1321,
  "do": 1322,
  "does": 1323,
  "dog": 1929,
  "done": 1324,
  "down": 1325,
  "during": 1326,
  "each": 1327,
  "early": 1328,
  "end": 1329,
  "even": 1330,
  "ever": 1331,
  "every": 1332,
  "everyone": 1333,
  "everything": 1334,
  "everywhere": 1335,
  "example": 1336,
  "except": 1337,
  "face": 1338,
  "fact": 1339,
  "far": 1340,
  "feel": 1341,
  "feeling": 1342,
  "feels": 1343,
  "felt": 1344,
  "few": 1345,
  "find": 1346,
  "finding": 1347,
  "finds": 1348,
  "first": 1349,
  "for": 1350,
  "found": 1351,
  "from": 1351,
  "get": 1352,
  "gets": 1353,
  "getting": 1354,
  "give": 1355,
  "given": 1356,
  "gives": 1357,
  "giving": 1358,
  "go": 1359,
  "goes": 1360,
  "going": 1361,
  "gone": 1362,
  "good": 1363,
  "got": 1364,
  "great": 1365,
  "group": 1366,
  "had": 1367,
  "hand": 1368,
  "has": 1369,
  "have": 1370,
  "having": 1371,
  "he": 1372,
  "help": 1373,
  "her": 1374,
  "here": 1375,
  "high": 1376,
  "him": 1377,
  "his": 1378,
  "home": 1379,
  "house": 1771,
  "how": 1380,
  "however": 1381,
  "i": 1382,
  "if": 1383,
  "important": 1384,
  "in": 1385,
  "into": 1386,
  "is": 1387,
  "it": 1388,
  "its": 1389,
  "just": 1390,
  "keep": 1391,
  "kind": 1392,
  "know": 1393,
  "known": 1394,
  "knows": 1395,
  "large": 1396,
  "last": 1397,
  "late": 1398,
  "later": 1399,
  "learn": 1400,
  "learned": 1401,
  "learning": 1402,
  "learns": 1403,
  "left": 1404,
  "let": 1405,
  "life": 1406,
  "light": 1407,
  "like": 1408,
  "line": 1409,
  "little": 1410,
  "live": 1411,
  "living": 1412,
  "long": 1413,
  "look": 1414,
  "looking": 1415,
  "looks": 1416,
  "made": 1417,
  "make": 1418,
  "makes": 1419,
  "making": 1420,
  "man": 1421,
  "many": 1422,
  "may": 1423,
  "me": 1424,
  "mean": 1425,
  "means": 1426,
  "meant": 1427,
  "men": 1428,
  "might": 1429,
  "more": 1430,
  "most": 1431,
  "move": 1432,
  "moved": 1433,
  "moves": 1434,
  "moving": 1435,
  "much": 1436,
  "must": 1437,
  "my": 1438,
  "name": 1439,
  "need": 1440,
  "needed": 1441,
  "needing": 1442,
  "needs": 1443,
  "never": 1444,
  "new": 1445,
  "next": 1446,
  "no": 1447,
  "not": 1448,
  "nothing": 1449,
  "now": 1450,
  "number": 1451,
  "of": 539,
  "off": 1452,
  "old": 1453,
  "on": 1454,
  "once": 1455,
  "one": 1456,
  "only": 1457,
  "open": 1458,
  "or": 1459,
  "order": 1460,
  "other": 1461,
  "our": 1462,
  "out": 1463,
  "over": 1464,
  "own": 1465,
  "part": 1466,
  "people": 1467,
  "person": 1253,
  "photo": 2333,
  "picture": 1468,
  "place": 1469,
  "play": 1470,
  "point": 1471,
  "put": 1472,
  "right": 1473,
  "room": 1474,
  "run": 1475,
  "said": 1476,
  "same": 1477,
  "saw": 1478,
  "say": 1479,
  "says": 1480,
  "see": 1481,
  "seem": 1482,
  "seems": 1483,
  "seen": 1484,
  "sees": 1485,
  "set": 1486,
  "several": 1487,
  "she": 1488,
  "should": 1489,
  "show": 1490,
  "showed": 1491,
  "showing": 1492,
  "shows": 1493,
  "side": 1494,
  "small": 1495,
  "some": 1496,
  "something": 1497,
  "sometimes": 1498,
  "somewhere": 1499,
  "still": 1500,
  "such": 1501,
  "take": 1502,
  "taken": 1503,
  "takes": 1504,
  "taking": 1505,
  "tell": 1506,
  "than": 1507,
  "that": 1508,
  "the": 1509,
  "their": 1510,
  "them": 1511,
  "then": 1512,
  "there": 1513,
  "these": 1514,
  "they": 1515,
  "thing": 1516,
  "think": 1517,
  "thinking": 1518,
  "thinks": 1519,
  "thought": 1520,
  "three": 1521,
  "through": 1522,
  "time": 1523,
  "to": 1524,
  "today": 1525,
  "together": 1526,
  "too": 1527,
  "took": 1528,
  "turn": 1529,
  "turned": 1530,
  "turning": 1531,
  "turns": 1532,
  "two": 1533,
  "under": 1534,
  "until": 1535,
  "up": 1536,
  "upon": 1537,
  "us": 1538,
  "use": 1539,
  "used": 1540,
  "uses": 1541,
  "using": 1542,
  "very": 1543,
  "want": 1544,
  "wanted": 1545,
  "wanting": 1546,
  "wants": 1547,
  "was": 1548,
  "water": 1549,
  "way": 1550,
  "we": 1551,
  "well": 1552,
  "went": 1553,
  "were": 1554,
  "what": 1555,
  "when": 1556,
  "where": 1557,
  "which": 1558,
  "while": 1559,
  "who": 1560,
  "why": 1561,
  "will": 1562,
  "with": 1563,
  "without": 1564,
  "woman": 1565,
  "women": 1566,
  "word": 1567,
  "work": 1568,
  "worked": 1569,
  "working": 1570,
  "works": 1571,
  "world": 1572,
  "would": 1573,
  "write": 1574,
  "wrote": 1575,
  "year": 1576,
  "years": 1577,
  "you": 1578,
  "young": 1579,
  "your": 1580,
  "yours": 1581,
  "yourself": 1582,
  "yourselves": 1583
}